{
  "page-title": "Protección de Emergencia Global para Inquilinos y movilización contra los desalojos durante la pandemia COVID-19",
  "modal": {
    "title": "Protección de Emergencia Global para Inquilinos y movilización contra los desalojos durante la pandemia COVID-19",
    "warning": "Sabemos que se están produciendo desalojos a pesar de las protecciones, y que muchas protecciones han expirado.Por favor, rellene nuestro cuestionario en el mapa para añadir información sobre los desalojos en el lugar donde vive. También puede usar el mapa para encontrar ayuda legal y organizadores comunitarios en su área. <a class='hlt-yellow' href='https://airtable.com/shrI5HxbTqEFbk89Y' target='_blank' rel='noreferrer noopener'>Si está experimentando un desalojo o acoso por parte del propietario, o deseas compartir su historia, también puede rellenar nuestro cuestionario aquí</a>.",
    "content": {
      "paragraph-1": "Este mapa es un proyecto de respuesta de emergencia para presentar la legislación mundial sobre vivienda de COVID-19 y la información sobre la acción de la justicia en materia de vivienda. Es realizado por el Proyecto de Mapeo Antidesalojo, un colectivo de visualización de datos, análisis de datos y narración de historias de vida con capítulos principalmente en San Francisco, Los Ángeles y Nueva York, así como colaboradores en todo el mundo.",
      "paragraph-2": "El proyecto de cartografía contra el desalojo reúne datos utilizando tecnologías libres y de código abierto para apoyar a los movimientos sociales, las organizaciones comunitarias y los grupos de investigación que trabajan en pro de la justicia en materia de vivienda. Los datos son de origen colectivo y de ninguna manera son perfectos o exhaustivos. Para obtener más información sobre la copilación, el intercambio y la privacidad de los datos, vea <a href='https://antievictionmap.com/data-use-agreement' target='_blank rel='noreferrer noopener'>aquí</a>.",
      "paragraph-3": "Para aprender más sobre nuestra metodología de puntuación de protección de la vivienda en EE.UU., vea aquí. Para ver una tabla de los datos en sí, ver <a href='#' target='_blank' rel='noreferrer noopener'>aquí</a>",
      "paragraph-4": "El colectivo AEMP reconoce que estamos cartografiando las tierras indígenas que han sido robadas, colonizadas, divididas y rebautizadas. Se describen las colonias y los estados nacionales porque la legislación de protección de los arrendatarios existe dentro de estas fronteras. Nuestro objetivo es presentar nuestro respeto a los administradores originales de la tierra utilizando los nombres indígenas siempre que una limitación de un servicio de terceros del que dependemos nos permita aplicar esta modificación.",
      "paragraph-5": "Si bien el Proyecto de Cartografía contra el Desalojo mantiene estrechas relaciones con una serie de organizaciones y redes de inquilinos, la elaboración de este mapa se ha basado en particular en la colaboración con el <a href='https://mappingaction.org/' target='_blank rel='noreferrer noopener'>Mapping Action Collective</a>, <a href='http://www.tenantstogether.org/' target='_blank rel='noreferrer noopener'>Tenants Together</a>, <a href='http://sfadc.org/landingpage/covid-19/' target='_blank rel='noreferrer noopener'>San Francisco Anti-Displacement Coalition</a>, <a href='https://ebho.org/' target='_blank rel='noreferrer noopener'>East Bay Housing</a>, <a href='http://communityjusticeproject.com/' target='_blank rel='noreferrer noopener'>Community Justice Project</a>, <a href='https://www.law.columbia.edu/faculty/emily-benfer' target='_blank rel='noreferrer noopener'>Dr. Emily Benfer</a> y <a href='https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vTH8dUIbfnt3X52TrY3dEHQCAm60e5nqo0Rn1rNCf15dPGeXxM9QN9UdxUfEjxwvfTKzbCbZxJMdR7X/pubhtml?gid=1277129435&single=true&urp=gmail_link' target='_blank rel='noreferrer noopener'>sus estudiantes de derecho</a>, y <a href='https://bayarearentstrike.org/' target='_blank rel='noreferrer noopener'>organizadores Bay Area Rent Strike (BARS)</a>, así como la asistencia en la beca internacional de nuestros amigos de <a href='https://notanatlas.org/about/' target='_blank rel='noreferrer noopener'>Kollektiv Orangotango</a> y <a href='https://housingnotprofit.org/' target='_blank rel='noreferrer noopener'>European Action Coalition for the Right to Housing</a>. Agradecemos la consulta de <a href='https://righttothecity.org/' target='_blank rel='noreferrer noopener'>Right To The City Alliance</a>, <a href='https://www.policylink.org/' target='_blank rel='noreferrer noopener'>Policy Link</a>, <a href='https://www.pdx.edu/profile/lisa-bates' target='_blank rel='noreferrer noopener'>Dr. Lisa Bates</a>, y <a href='http://www.publicjustice.org/en/john-pollock-attorney/' target='_blank rel='noreferrer noopener'>John Pollock</a> de Public Justice, Greg Townley de <a href='https://www.psuf.org/homelessness-research-action-collaborative' target='_blank rel='noreferrer noopener'>Homelessness Research Action Collaborative</a>, y Leeor Schwitzer de <a href='https://www.pdxtu.org/' target='_blank rel='noreferrer noopener'>Portland Tenants United</a>.",
      "paragraph-6": "Mapa y datos por: Azad Amir Ghassemi, Brett Halperin, Chris Henrick, Ciera Dudley, Elana Eden, Erin McElroy, Isnardo Gandarilla, Jim Stewart, Luis Felipe R. Murillo, Paul (kollektiv orangotango), Sachi Arakawa, Tim Hitchins, Wynn Newberry, y Samantha Hanae Noh. Apoyo de traducción por: Angie, Daniel Mitchen, İrem Yılmaz, Luis Felipe, Manny, Manon Vergerio, Paul (kollektiv orangotango), Jihed Brirmi, Julieta Arancio, Maggie Erving, y Xiaomei."
    }
  },
  "titlebox": {
    "title": "Protección de Emergencia para Inquilinos y movilización contra los desalojos durante la pandemia COVID-19",
    "about-map": "Sobre el mapa:",
    "aemp-name": "Anti-Eviction Mapping Project",
    "about-protections": "Legislación de protección",
    "about-description": "En el contexto de la pandemia, estamos mapeando en qué ciudades, condados, estados los gobiernos han aprobado (o donde los inquilinos trabajan para lograr aprobar) legislación de emergencia que suspenda desalojos o asegure la permanencia de los inquilinos en sus hogares.",
    "legislation-form-intl": "Desalojos y Moratorias de Desalojos.",
    "housing-action-title": "Movilización para la defensa de la vivienda",
    "housing-action-description": "Donde <strong class='color-rent-strike'>acciones para la justicia</strong> están ocurriendo o han ocurrido.",
    "housing-action-form": "Complete para presentar la información sobre: Organización, resistencia y ayuda mutua en forma de huelgas de alquiler, recuperación de viviendas, ocupaciones y más. También llene si busca las redes de solidaridad y recursos para ayudar a cancelar el alquiler.",
    "submit": "Envíe datos",
    "resources": {
      "title": "Recursos de apoyo",
      "right-to-the-city": "Recursos y demandas de Right To The City Alliance y Homes For All.",
      "european-action-coalition": "Recursos y demandas de la Coalición de Acción Europea por el Derecho a la Vivienda.",
      "hashtag-cancel-rent": "Recursos de Rent Strike para #CancelRent."
    }
  },
  "searchbar": {
    "default-value": "Digita una localización",
    "not-found": "No hay protecciones para esta ubicación"
  },
  "infowindow": {
    "policy": {
      "title": "Legislación de protección",
      "jurisdictionType": {
        "city": "Ciudad",
        "county": "Condado",
        "state-province": "Estado/Provincia",
        "nation": "Nación"
      },
      "strength-label": "Fuerza de la política publica:",
      "protections-end-label": "Fecha de finalización de la protección:",
      "legislative-end-label": "Fecha límite de protección de la legislación:",
      "rent-relief-end-label": "Fecha de finalización de la protección del alquiler:",
      "court-closure-end-label": "Fecha de cierre del tribunal:",
      "start-date-label": "Efectivo",
      "end-date-label": "Finaliza:",
      "eviction-status-label": "Estado de desalojos:",
      "summary-label": "Resumen de la política",
      "info-link": "Ver más información",
      "resource-link": "Ver más recursos asociados."
    },
    "action": {
      "title": "Movilización por el derecho a la vivienda",
      "loc-label": "Localización:",
      "why-label": "¿Por qué?",
      "strike-type-label": "Tipo de movilización:",
      "start-date-label": "Inicio:",
      "resources-label": "Recursos:"
    }
  },
  "layer-select": {
    "cities": "Protecciones municipales",
    "counties": "Protecciones del condado",
    "states": "Protecciones del estado",
    "nations": "Protecciones nacionales",
    "housingJusticeAction": "Movilización por el derecho a la vivienda"
  },
  "policy-strength": {
    "1": "Pocas protecciones en vigor",
    "2": "Algunas protecciones en vigor",
    "3": "Muchas protecciones en vigor",
    "expired": "Las rayas indican políticas caducadas y desalojos",
    "missingData": "Datos no disponibles"
  }
}
